
/* Class = "NSTextFieldCell"; title = "Keskusteluhuoneen nimi:"; ObjectID = "49"; */
"49.title" = "Keskusteluhuoneen nimi:";

/* Class = "NSTextFieldCell"; title = "Viestillä:"; ObjectID = "52"; */
"52.title" = "Viestillä:";

/* Class = "NSTextFieldCell"; title = "Erottele ystävien nimet pilkuilla."; ObjectID = "53"; */
"53.title" = "Erottele ystävien nimet pilkuilla.";

/* Class = "NSTextFieldCell"; title = "Kutsu ystäviä:"; ObjectID = "55"; */
"55.title" = "Kutsu ystäviä:";
